
/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "75"; */
"75.title" = "Metin Hücresi";

/* Class = "NSButton"; ibShadowedToolTip = "Delete selected slice"; ObjectID = "1lE-O9-BA0"; */
"1lE-O9-BA0.ibShadowedToolTip" = "Seçilen dilimi sil";

/* Class = "NSButtonCell"; title = "Export Slices (000)"; ObjectID = "1zz-pF-T9N"; */
"1zz-pF-T9N.title" = "İhracat Dilimleri (000)";

/* Class = "NSButtonCell"; title = "Continuous"; ObjectID = "6Qj-kD-Crr"; */
"6Qj-kD-Crr.title" = "Sürekli";

/* Class = "NSMenuItem"; title = "Replace export setup"; ObjectID = "8XY-qY-Se9"; */
"8XY-qY-Se9.title" = "İhracat ayarını değiştir";

/* Class = "NSMenuItem"; title = "Copy export setup"; ObjectID = "Ai0-Xh-qx1"; */
"Ai0-Xh-qx1.title" = "Kopya ihracat ayarları";

/* Class = "NSMenuItem"; title = "Rename export setup preset..."; ObjectID = "Awt-Ya-cjd"; */
"Awt-Ya-cjd.title" = "Dışa aktarma ayar şablonunu yeniden adlandır...";

/* Class = "NSTextFieldCell"; title = "Table View Cell"; ObjectID = "Ffr-Rl-Yfr"; */
"Ffr-Rl-Yfr.title" = "Tablo Görünüm Hücresi";

/* Class = "NSMenuItem"; title = "Add export format"; ObjectID = "HIa-wo-uxu"; */
"HIa-wo-uxu.title" = "İhracat formatı ekle";

/* Class = "NSButton"; ibShadowedToolTip = "Paste new item"; ObjectID = "JeO-zZ-qDg"; */
"JeO-zZ-qDg.ibShadowedToolTip" = "Yeni öğeyi yapıştır";

/* Class = "NSPopUpButton"; ibShadowedToolTip = "Select an Export Batch Description builder. The batch description builder will generate supplemental files based on the entire set of files being exported."; ObjectID = "JiO-XD-i7F"; */
"JiO-XD-i7F.ibShadowedToolTip" = "Bir İhracat Parti Tanım oluşturucu seçin. Parti tanım oluşturucu, ihraç edilen tüm dosyalar setine dayanarak ek dosyalar oluşturacaktır.";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "LFi-9t-huX"; */
"LFi-9t-huX.title" = "Diğer Görüşler";

/* Class = "NSTextField"; ibShadowedToolTip = "Export batch description builder"; ObjectID = "LS1-xU-cXf"; */
"LS1-xU-cXf.ibShadowedToolTip" = "İhracat parti açıklama oluşturucu";

/* Class = "NSMenuItem"; title = "Delete export setup preset"; ObjectID = "SkF-mC-K1N"; */
"SkF-mC-K1N.title" = "İhracat ayar ön ayarını sil";

/* Class = "NSMenuItem"; title = "Replace export format"; ObjectID = "WKB-ip-DD9"; */
"WKB-ip-DD9.title" = "Dışa aktarma formatını değiştir";

/* Class = "NSMenuItem"; title = "Copy export format"; ObjectID = "cJ3-AN-sAj"; */
"cJ3-AN-sAj.title" = "Kopya dışa aktarma formatı";

/* Class = "NSTextFieldCell"; title = "Export preset:"; ObjectID = "dXe-cM-5k8"; */
"dXe-cM-5k8.title" = "Dışa aktarma ön ayarı:";

/* Class = "NSPopUpButton"; ibShadowedToolTip = "Select an export setup preset to apply it to the selected slices"; ObjectID = "jVd-n8-FZZ"; */
"jVd-n8-FZZ.ibShadowedToolTip" = "Seçili dilimlere uygulamak için bir ihracat ayar ön ayarını seçin.";

/* Class = "NSButton"; ibShadowedToolTip = "Click to export all checked Slices"; ObjectID = "kCi-LW-PWn"; */
"kCi-LW-PWn.ibShadowedToolTip" = "Seçili Tüm Dilimleri Dışa Aktarmak İçin Tıklayın";

/* Class = "NSMenuItem"; title = "Create export setup preset..."; ObjectID = "kfU-cd-Ez0"; */
"kfU-cd-Ez0.title" = "İhracat ayarları ön ayarı oluştur...";

/* Class = "NSButton"; ibShadowedToolTip = "Paste and replace"; ObjectID = "mFR-cj-5MN"; */
"mFR-cj-5MN.ibShadowedToolTip" = "Yapıştır ve değiştir";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "paI-zs-gGu"; */
"paI-zs-gGu.title" = "Diğer Görüşler";

/* Class = "NSButton"; ibShadowedToolTip = "Copy"; ObjectID = "sob-v2-stO"; */
"sob-v2-stO.ibShadowedToolTip" = "Kopyala";

/* Class = "NSTextFieldCell"; title = "Batch builder:"; ObjectID = "wlp-3t-jVU"; */
"wlp-3t-jVU.title" = "Parti oluşturucu:";
